{
    "_id": "1", 
    "first_name" : "Svetlana", 
    "last_name": "Makarova", 
    "image": "https://s3.salineacademy.com/srafront/cache/master_portrait_video_show/61f9312470cf5367124869.png", 
    "nationality": "Russe", 
    "description": "Née à Moscou en 1981, Svetlana Makarova commence à jouer du violon à l’âge de 5 ans avec l’artiste émérite Ludmila Egorova. Elle gagne le premier prix du Concours Tchaïkovsky Junior de Moscou à seulement 10 ans, prix qui sera suivi par de nombreuses autres récompenses dans plusieurs pays. En 2005, elle est diplômée du Conservatoire Tchaïkovsky de Moscou puis poursuit ses études aux côtés de M. Glezarova jusqu’en 2008. Svetlana participe activement à de nombreux concerts en tant que soliste et dans différents ensembles de musique de chambre. Elle enregistre également plusieurs CDs, avec des morceaux de Tchaïkovsky, Beethoven, Brahms, Shubert et Schönberg. Membre depuis 2003 du Verbier Festival Orchestra et depuis 2006 du Verbier Festival Chamber Orchestra, Svetlana Makarov joue aux côtés de prestigieux musiciens comme J. Levine, V. Gergiev, M. T. Thomas, Y. Bashmet, D. Sitkovetsky, M. Vengerov ou encore Y. Temirkanov. Elle participe à de nombreux festivals, dont le Miyazaki Music Festival au Japon, le Musical Spring en Moldavie, le Musical Festival à Los Angeles aux Etats-Unis, le Eilat Chamber Music Festival en Israël et le Festival « Paganiniana » en Italie. Svetlana a enseigné à la prestigieuse Gnessin’s Music College à Moscou entre 2005 et 2008. En 2008, le violoniste Pavel Vernikov l’invite a participé avec lui à de nombreuses masterclasses en Italie, Israël et Autriche. De 2008 à 2011, Svetlana devient la codirectrice de l’Opéra de Valence en Espagne (Palau des Arts Reina Sofia), période durant laquelle les principaux chefs d’orchestre sont Maestri L. Maazel et Z. Mehta. Depuis 2010, Svetlana Makarova enseigne à la Scuola di Musica di Fiesole en Italie. Elle travaille jusqu’en 2013 comme assistante du professeur Pavel Vernikov à la Haute Ecole de Musique de Lausanne (site de Sion) et pour de nombreuses masterclasses en Autriche, en Italie, en France, en Suisse et au Japon. Elle s’est également produite sur les scènes de nombreux festivals dans ces mêmes pays. Depuis 2014, elle est professeure de violon à la Haute Ecole de Musique de Lausanne (HEMU). Son instrument est un violon fabriqué par Nicola Gagliano en 1738.", 
    "type": ["jury", "teacher" ], 
    "instruments": ["violin"],
    "fact": "Professeure à la Haute Ecole de Musique de Lausanne en Suisse." ,
    "academies": ["European Music Institute Vienna from july 11th to 15th 2022", "Festival and Academy VERÃO CLÁSSICO from august 1st to 6th 2022", "Sion académie (Suisse) Académie internationale d'été de musique Tibor Varga from august 11th to 13th 2022"]
}